Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: You may have been the only one to sense by inspiration the warning cry. The others may feel, as you will be tempted to think, “Maybe the trouble I thought I saw is just my imagination. What right do I have to judge another? It’s not my responsibility. I’ll leave it alone until he asks for help.”
ru: Вы могли быть единственным, кто услышал предупреждение Духа. Другие могут посчитать так же, как будет соблазн подумать и у вас: «Возможно, мне это только кажется. Какое право я имею судить людей? Это не моя ответственность. Я оставлю все как есть, пока он не попросит о помощи».

source: Only an authorized judge in Israel is given the power and the responsibility to verify that there is a serious wound, to explore it, and then, under inspiration from God, to prescribe the necessary treatment for healing to begin. Yet you are under covenant to go to a spiritually wounded child of God. You are responsible to be brave enough and bold enough not to turn away.
ru: Только уполномоченному судье в Израиле дана сила и ответственность удостовериться в наличии серьезной раны, исследовать ее, а затем по вдохновению от Бога предписать необходимое лечение, чтобы началось исцеление. И все же завет обязывает вас отправиться к духовно раненым сыну или дочери Бога. Вы сами ответственны за то, чтобы у вас хватило смелости и мужества не отвернуться.

source: I need to explain, as best I can, at least two things. First, why do you have a responsibility to move to help your wounded friend? And, second, how do you meet that responsibility?
ru: Я должен объяснить, и как можно лучше, по крайней мере две вещи: во-первых, почему вы обязаны прийти на помощь cвоему раненому другу; и во-вторых, как вам выполнить эту обязанность.

source: First, you are under covenant, as has been made clear to you, that when you accepted the trust from God to receive the priesthood, you accepted a responsibility for whatever you might do or fail to do for the salvation of others however difficult and dangerous that might appear to be for you.
ru: Во-первых, вы связаны заветом, как вам объяснили, что, принимая от Бога обязанность принять священство, вы согласились нести ответственность за все, что вы сделаете или не сделаете для спасения окружающих, каким бы трудным и опасным это вам ни казалось.

source: There are countless examples of priesthood holders who shouldered that grave responsibility as you and I must. This is how Jacob in the Book of Mormon described his sacred trust when he moved in difficult circumstances to give aid: “Now, my beloved brethren, I, Jacob, according to the responsibility which I am under to God, to magnify mine office with soberness, and that I might rid my garments of your sins, I come up into the temple this day that I might declare unto you the word of God.”2
ru: Есть бесчисленные примеры носителей священства, взявших на себя эту серьезную ответственность, как должны сделать и мы с вами. Именно так Иаков из Книги Мормона описал оказанное ему священное доверие, когда в трудных обстоятельствах отправился на помощь: «Ныне, возлюбленные братья мои, я, Иаков, взяв на себя ответственность выполнять с пристойностью мою службу пред Богом, дабы я мог очистить мои одежды от ваших грехов, пришел в сей день в храм для того, чтобы возвестить вам слово Божие»2.

source: Now, you might object that Jacob was a prophet and you are not. But your office, whatever it is in the priesthood, brings with it an obligation to “lift up the hands which hang down, and strengthen the feeble knees”3 of those around you. You are the Lord’s servant covenanted to do for others, as best you can, what He would do.
ru: Что ж, вы могли бы возразить, что Иаков был Пророком, а вы – нет. Но ваш чин в священстве, каким бы он ни был, предполагает и обязательство «поднимать опустившиеся руки и укреплять ослабевшие колени»3 тех, кто вас окружает. Вы – слуга Господа, обещавший делать для других, на высоте своих возможностей, то, что сделал бы Он.

source: Your great opportunity and your responsibility are described in Ecclesiastes:
ru: Ваша великая возможность и ваша ответственность описаны в Екклесиасте:

source: “Two are better than one; because they have a good reward for their labour.
ru: «Двоим лучше, нежели одному; потому что у них есть доброе вознаграждение в труде их:

source: “For if they fall, the one will lift up his fellow: but woe to him that is alone when he falleth; for he hath not another to help him up.”4
ru: ибо если упадет один, то другой поднимет товарища своего. Но горе одному, когда упадет, а другого нет, который поднял бы его»4.

source: From that, you will understand the true and sobering words from Joseph Smith: “None but fools will trifle with the souls of men.”5 As Jacob believed, the woe of any fallen man or woman he could have helped and did not would become his own sorrow. Your happiness and that of those you are called to serve as a priesthood holder are bound together.
ru: Это поможет вам понять истинные и отрезвляющие слова Джозефа Смита: «Никто, кроме безумцев, не будет относиться к душам людей несерьезно»5. Как верил Иаков, горе любого упавшего, которому он мог бы помочь и не помог, стало бы горем для него самого. Ваше счастье и счастье тех, кому вы призваны служить как носитель священства, неразрывно связаны.

source: Now, we come to the question of how best to help those you are called to serve and rescue. That will depend on your capacities and on the nature of your priesthood relationship to the person who is in spiritual peril. Let me give three cases which may be your opportunity at times in your priesthood service.
ru: Теперь мы переходим к вопросу, как лучше всего помочь тем, кому вы призваны служить и спасать. Это будет зависеть от ваших возможностей и от природы ваших отношений во священстве с человеком, оказавшимся в духовной опасности. Позвольте мне привести три примера, которые могут показать вам ваши возможности в служении священства.

source: Let’s start when you are an inexperienced junior companion, a teacher in the Aaronic Priesthood assigned with a seasoned companion to visit a young family. Before preparing for the visit you will pray for strength and inspiration to see their needs and know what help you could give. If you can, you will have that prayer with your companion, naming those you will visit. As you pray your heart will be drawn out to them personally and to God. You and your companion will agree on what you hope to accomplish. You will work out a plan for what you will do.
ru: Давайте начнем с такого примера: вы – неопытный младший напарник, учитель в Священстве Аароновом, назначенный вместе с опытным напарником навещать молодую семью. Готовясь к посещению, вы будете молиться о силе и вдохновении увидеть их потребности и узнать, чем вы можете помочь. По возможности вы вознесете эту молитву вместе с напарником, называя по имени тех, кого вы посетите. Во время молитвы ваше сердце устремится лично к ним и к Богу. Вы и ваш напарник договоритесь о том, чего вы надеетесь достичь. Вы наметите, что вы будете делать.

source: Whatever the plan, you will watch and listen with great intensity and humility during the visit. You are young and inexperienced. But the Lord knows their spiritual state and their needs perfectly. He loves them. And because you know He sends you to act for Him, you can have faith that you can sense their needs and what you can do to meet your charge to help. It will come as you visit face-to-face in their home. That is why you have this priesthood charge in the Doctrine and Covenants: “Visit the house of each member, and exhort them to pray vocally and in secret and attend to all family duties.”6
ru: Каким бы ни был ваш план, во время встречи вы будете смотреть и слушать с большим вниманием и смирением. Вы молоды и неопытны. Но Господь в совершенстве знает их духовное состояние и потребности. Он любит их. И, зная, что Он послал вас действовать от Его имени, вы можете поверить, что вам удастся распознать их нужды и что вы можете сделать, чтобы выполнить свою обязанность помочь им. Это произойдет, когда вы встретитесь к ними лицом к лицу в их доме. Вот почему в Учении и Заветах вам дан такой наказ во священстве: «Навещать дом каждого члена Церкви, и увещевать их молиться вслух и втайне, и исполнять все семейные обязанности»6.

source: And then you have an added charge which takes even greater discernment:
ru: А затем вам дан дополнительный наказ, требующий еще большей проницательности:

source: “The teacher’s duty is to watch over the church always, and be with and strengthen them;
ru: «Обязанность учителя: заботиться всегда о членах Церкви, быть с ними и укреплять их;

source: “And see that there is no iniquity in the church, neither hardness with each other, neither lying, backbiting, nor evil speaking;
ru: И смотреть, чтобы не было злодеяния среди членов Церкви, ни жестокосердия среди них, ни лжи, ни клеветы, ни злословия;

source: “And see that the church meet together often, and also see that all the members do their duty.”7
ru: И смотреть, чтобы члены Церкви часто собирались вместе, а также смотреть, чтобы все они исполняли свои обязанности»7.

source: You and your companion will rarely receive inspiration to know the details of the degree to which they are meeting that standard. But I can promise you from experience that you will be given the gift to know what is well with them. And from that you will be able to encourage them. There is another promise I can make: you and your companion will be inspired to know what changes they could make to begin the spiritual healing they need. The words of what you are charged to have happen in their lives will almost certainly contain some of the most important changes the Lord would have them make.
ru: Дух редко будет подробно раскрывать вам и вашему напарнику, в какой степени они отвечают этим стандартам. Но я могу обещать вам по своему опыту, что вам будет дано знать, что у них хорошо. И благодаря этому вы сможете воодушевлять их. Я могу дать вам и другое обещание: Дух подскажет вам и вашему напарнику, что они могут изменить, чтобы начать необходимое духовное исцеление. В словах о том, какой образ жизни вы должны помочь им вести, почти наверняка названы некоторые важнейшие перемены, которых Господь ждет от них.

source: If your companion feels an impression to urge change, watch what he does. You will likely be surprised at the way the Spirit guides him to speak. There will be the sound of love in his voice. He will find a way to tie the needed change with a blessing that will follow. If it is the father or mother who needs to make a change, he may show how it would lead to happiness for the children. He will describe the change as a move away from unhappiness to a better and safer place.
ru: Если ваш напарник почувствует внушение побудить их к переменам, смотрите, что он будет делать. Вероятно, вы удивитесь тому, как Дух будет направлять его речь. В его голосе будет слышаться любовь. Он найдет способ связать необходимые перемены с последующим за ними благословением. Если измениться должны отец или мать, он может показать, как это приведет к счастью детей. Он опишет эту перемену как движение от несчастливой к лучшей и более безопасной жизни.

source: Your contribution during the visit may seem to you small, but it can be more powerful than you may think possible. You will show by your face and manner that you care for the people. They will see that your love for them and the Lord makes you unafraid. And you will be bold enough to bear your testimony to truth. Your humble, simple, and perhaps brief testimony may touch the heart of a person more easily than that of your more experienced companion. I have seen it happen.
ru: Ваш вклад в такое посещение может показаться вам маленьким, но он способен повлиять гораздо сильнее, чем вы можете себе вообразить. Вы покажете своим видом и поведением, что заботитесь об этих людях. Они увидят, что ваша любовь к ним и Господу делает вас бесстрашным. И вам хватит смелости, чтобы принести свое свидетельство об истине. Ваше смиренное, простое и, возможно, короткое свидетельство может тронуть сердце человека легче, чем свидетельство вашего опытного напарника. Я видел примеры этому.

source: Whatever part you play in that priesthood visit, your desire to go to the people for the Lord to help them will bring at least two blessings. First, you will feel the love of God for the people you visit. And, second, you will feel the Savior’s gratitude for your desire to give the help the Savior knew they needed.
ru: Какую бы роль вы ни играли во время этого посещения священства, ваше желание пойти к людям во имя Господа, чтобы помочь им, принесет по меньшей мере два благословения. Во-первых, вы почувствуете любовь Бога к людям, с которыми встречались. А во-вторых, вы почувствуете благодарность Спасителя за ваше желание оказать ту помощь, которая, как Он знал, была им нужна.

source: He sent you to them because He trusted that you would go feeling responsible to urge them toward Him and toward happiness.
ru: Он послал вас к ним, потому что Он верил, что вы пойдете, чувствуя себя обязанным побудить их обратиться к Нему и обрести счастье.

source: As you grow a little older, there is another opportunity which will come to you in priesthood service. You will come to know your fellow quorum members well. You may have played basketball or football or shared some youth activities and service projects. With some you will have become close friends.
ru: Когда вы станете чуть старше, вам откроется другая возможность в служении священства. Вы хорошо узнаете членов своего кворума. Возможно, вы играли с ними в баскетбол или футбол или вместе участвовали в молодежных мероприятиях и проектах служения. С кем-то вы станете близкими друзьями.

source: You will have come to recognize when they are happy and when they are sad. Neither of you may be in a position of authority in the quorum. But you will feel responsible for your fellow member in the priesthood. He may confide in you that he is beginning to break a commandment which you know will do him spiritual harm. He may ask for advice because he trusts you.
ru: Вы начнете понимать, когда они счастливы, а когда им плохо. Может быть, ни один из вас не будет служить в руководстве кворума. Но вы будете чувствовать себя ответственным за своего собрата во священстве. Он может поведать вам, что начинает нарушать ту или иную заповедь, и это, как вы знаете, причинит ему духовный вред. Он может попросить у вас совета, потому что доверяет вам.

source: I can tell you from experience that if you succeed in influencing him away from a dangerous path, you will never forget the joy which came from being his true friend. If you do not succeed, I promise that when his grief and sadness come, as they will, you will feel his pain as if it were your own. Yet if you tried to help, you will still be his friend. And, in fact, for years he may talk with you about what good things there might have been and how grateful he is that you cared enough to try. You will comfort him then and invite him again, as you did in your youth, to come back to the happiness which the Atonement still makes possible for him.
ru: Я могу сказать вам по опыту, что если вам удастся повлиять на него и отвести от опасного пути, вы никогда не забудете той радости, что смогли стать ему истинным другом. А если это не удастся, я обещаю вам, что, когда его постигнет горе и скорбь, а это так и будет, вы почувствуете его боль как свою собственную. И все же, если вы пытались помочь, вы останетесь его другом. И на самом деле в последующие годы он может говорить вам, как много хорошего с ним могло случиться и как он благодарен за то, что вы действительно старались помочь. Тогда вы утешите его и снова, как и в юности, пригласите вернуться на путь счастья, которое до сих пор возможно для него благодаря Искуплению.

source: Now, later in your life you will be a father—a priesthood father. What you have learned in your priesthood service as you helped others away from sadness and toward happiness will give you the power you will need and want. Years of being responsible for the souls of men will prepare you for helping and protecting your family, whom you will love more than you can imagine in your youth. You will know how to lead them with priesthood power to safety.
ru: А позднее вы станете отцом – и носителем священства. То, что вы узнали, служа в священстве, помогая другим отвратиться от горя и обрести счастье, даст вам необходимую и желанную силу. Годы ответственности за души людей подготовят вас к тому, чтобы помогать и защищать свою семью, которую вы будете любить больше, чем можете представить себе сейчас, в юности. Вы научитесь вести их к безопасности силой священства.

source: My prayer is that you will have joy in your priesthood service throughout your life and forever. I pray that you will develop the bravery and love for Heavenly Father’s children that led the sons of Mosiah to plead for the chance to face death and danger to take the gospel to a hardened people. Their desire and their bravery came from feeling responsible for the eternal happiness of strangers in danger of eternal misery.8
ru: Я молюсь о том, чтобы вы черпали радость в служении священства в течение всей вашей жизни и в вечности. Я молюсь, чтобы вы учились той отваге и любви к детям Небесного Отца, побудившей сыновей Мосии умолять дать им шанс встретиться со смертью и опасностью, чтобы принести Евангелие жестоким людям. Их желание и отвага произрастали из чувства ответственности за вечное счастье незнакомцев, которым угрожало вечное горе8.

source: May we have a part of the desire which Jehovah had, in the world before this one, when He asked to come down from the realms of glory to serve us and give His life for us. He asked His Father, “Send me.”9
ru: Пусть же у нас будет хотя бы часть того желания, с которым Иегова в предземном мире захотел сойти из царств славы, чтобы служить нам и отдать ради нас Свою жизнь. Он просил Своего Отца: «Пошли Меня»9.

source: I testify that you were called of God and you are sent to serve His children. He wants that no one be left behind. President Monson holds the keys of the priesthood in all the earth. God will give you inspiration and strength to meet your charge to help His children find their way to the happiness made possible by the Atonement of Jesus Christ. I so testify to you in the sacred name of Jesus Christ, amen.
ru: Я свидетельствую, что вы были призваны Богом и направлены служить Его детям. Он хочет, чтобы никто не пал на поле битвы. Президент Монсон держит все ключи священства на Земле. Бог даст вам вдохновение и силу выполнить поставленную задачу – помочь Его детям найти путь к счастью, которое возможно благодаря Искуплению Иисуса Христа. Я свидетельствую вам об этом во святое имя Иисуса Христа, аминь.

source: My beloved brethren of the priesthood assembled here in this full Conference Center and in locations throughout the world, I am humbled by the responsibility which is mine to address you. I endorse those messages which have already been presented and express to each of you my sincere love, as well as my appreciation for your faith and your devotion.
ru: Мои возлюбленные братья по священству, собравшиеся здесь, в переполненном Конференц-центре, и в других уголках мира, я смиренно беру на себя ответственность обратиться к вам. Я подписываюсь под теми словами, которые уже прозвучали, и выражаю каждому из вас свою искреннюю любовь и признательность за вашу веру и преданность.

source: Brethren, our responsibilities as bearers of the priesthood are most significant, as outlined in the Doctrine and Covenants: “The power and authority of the higher, or Melchizedek Priesthood, is to hold the keys of all the spiritual blessings of the church.”1 And further, “The power and authority of the lesser, or Aaronic Priesthood, is to hold the keys of the ministering of angels, and to administer in outward ordinances, the letter of the gospel, the baptism of repentance for the remission of sins, agreeable to the covenants and commandments.”2
ru: Братья, наши обязанности как носителей священства – самые важные, как сказано в Учении и Заветах: «Сила и власть высшего священства, или Священства Мелхиседекова, состоит в том, чтобы держать ключи всех духовных благословений Церкви»1. И далее: «Сила и власть меньшего священства, или Священства Ааронова, состоит в том, чтобы держать ключи служения Ангелов и исполнять внешние таинства, букву Евангелия, крещение покаяния для отпущения грехов согласно заветам и заповедям»2.

source: In 1958 Elder Harold B. Lee, who later served as the 11th President of the Church, described the priesthood as “the Lord’s . . . troops against the forces of evil.”3
ru: В 1958 году старейшина Гарольд Б. Ли, который потом служил одиннадцатым Президентом Церкви, назвал священство «Господним… войском против сил зла»3.

source: President John Taylor stated that “the power manifested by the priesthood is simply the power of God.”4
ru: Президент Джон Тейлор заявил, что «сила, которую несет в себе священство, – это не что иное, как сила Бога»4.

source: These stirring declarations from prophets of God help us to understand that each man and each boy who holds the priesthood of God must be worthy of that great privilege and responsibility. Each must strive to learn his duty and then to do it to the best of his ability. As we do so, we provide the means by which our Heavenly Father and His Son, Jesus Christ, can accomplish Their work here upon the earth. It is we who are Their representatives here.
ru: Эти волнующие заявления Пророков Бога помогают нам понять, что каждый мужчина и каждый юноша, носящий священство Бога, должен быть достоин этой великой чести и ответственности. Каждый должен стремиться узнать свои обязанности и затем выполнять их в полную силу. Тем самым мы помогаем нашему Небесному Отцу и Его Сыну Иисусу Христу выполнять Их работу здесь, на Земле. Именно мы представляем Их здесь.

source: In the world today we face difficulties and challenges, some of which can seem truly daunting. However, with God on our side we cannot fail. As we bear His holy priesthood worthily, we will be victorious.
ru: В нынешнем мире мы сталкиваемся с трудностями и испытаниями, и некоторые из них могут выглядеть устрашающе. Однако Бог на нашей стороне, и мы не можем потерпеть неудачу. Достойно неся Его святое священство, мы победим.

source: Now to you who hold the Aaronic Priesthood, may I say that I sincerely hope each of you is aware of the significance of your priesthood ordination. Yours is a vital role in the life of every member of your ward as you participate in the administration and passing of the sacrament each Sunday.
ru: Обращаясь к носителям Священства Ааронова, я искренне надеюсь, что каждый из вас знает о значении своего посвящения в священство. Вы играете важнейшую роль в жизни каждого члена вашего прихода, прислуживая и разнося причастие каждое воскресенье.
